@extends('layot')
@section('title', 'Курси бухгалтерів')
@section('content')
    <div class="bg-info wow bounceInRight" data-wow-delay="1.3s">
        <div class="container justify-content-center text-white">
            <div class="row">
                <h2>Курси бухгалтерів</h2>
            </div>
        </div>
    </div>
    <section>
        <div class="container sticky-left pt-5 wow bounceInLeft" data-wow-delay="1.3s">
            <div class="row">
                <div id="navMenu" class="col-lg-4 col-md-6 col-sm-12 wow bounceInLeft" data-wow-delay="1.4s">
                    <!-- <h3 class="text-info">Навігація:</h3> -->
                    <nav id="menu" class="nav flex-column nav-tabs bg-info rounded">
                        <a class="nav-link text-white" href="#link_1">Бухгалтер у комплексі з 1С</a>
                        <a class="nav-link text-white" href="#link_2">Курс "Головний бухгалтер"</a>
                        <a class="nav-link text-white" href="#link_3">Курс "1С: Бухгалтерія 8 для України"</a>
                        <a class="nav-link text-white" href="#link_4">Курс "Ведення бухгалтерського і податкового обліку
                            в
                            прикладному рішенні «1С: Управління торговим підприємством 8 для України" </a>
                        <a class="nav-link text-white" href="#link_5">Курс "Податок на додану вартість"</a>
                        <a class="nav-link text-white" href="#link_6">Программа по курсу ЗЕД</a>
                        <a class="nav-link text-white" href="#prise">Прайс</a>
                        <a class="nav-link text-white" href="#timing">Графік курсів</a>

                    </nav>
                </div> <!-- col-4 end -->
                <!-- About -->
                <div id="about" class="col-lg-8 col-md-6 col-sm-12">

                    <div class="container pt-3">
                        <div class="row">
                            <div class="col-12">
                                <p><strong>УЦ «Ольги Радзівілл»</strong>- спеціалізований бухгалтерський навчальний
                                    центр.
                                    Наш учбовий центр
                                    - це підготовка і підвищення кваліфікації фахівців у сфері бухгалтерського обліку та
                                    оподаткування, подальше працевлаштування наших слухачів і, при необхідності, даємо
                                    рекомендації роботодавцям та консультування для наших слухачів після закінчення
                                    курсів.</p>
                                <p>У нашому навчальному центрі викладають тільки практикуючі бухгалтери та аудитори, які
                                    мають багатий професійний досвід і визнаними міжнародними кваліфікаціями.</p>
                                <p>Заняття проводять на основі реальних первинних документів і ситуацій в обліку. Ви
                                    навчитеся бути бухгалтером на працюючому підприємстві, при бажанні, Ви пройдете
                                    стажування на підприємствах різних форм власності та оподаткування. Слухачів курсів
                                    консультують податкові адвокати.</p>
                            </div>

                        </div>
                    </div>
                </div>
                <!-- link end -->

                <!-- link 1 -->
                <div id="link_1" class="col-sm-12 border border-info border-right-0 border-bottom-0 border-left-0 mt-3">

                    <div class="container pt-3">
                        <div class="row">
                            <div class="col-lg-4 col-md-6 col-sm-12">
                                <img class="d-flex mr-3 wow pulse" data-wow-offset="200"
                                     src="img/juristic/about-juristic-3.jpg"
                                     alt="Generic placeholder image">
                            </div>
                            <div class="col-lg-8 col-md-6 col-sm-12">

                                <h4 class="mt-0">Бухгалтер у комплексі з 1С</h4>
                                <ul>
                                    <ol>

                                        <ol>
                                            <li>Основні поняття, принципи бухгалтерського обліку.
                                                <ul>
                                                    <li>Активи, пасиви, дебет, кредит</li>
                                                    <li>План рахунків та його відображення та принципи у Балансі та у
                                                        Звіті
                                                        про фінансовий результат.
                                                    </li>
                                                    <li>Формула балансу</li>
                                                    <li>План рахунків в 1С та алгоритм його використання</li>
                                                </ul>
                                            </li>
                                        </ol>
                                        <ol start="2">
                                            <li>Створення підприємства (покрокова інструкція)</li>
                                        </ol>
                                        <ul>
                                            <li>Переваги, недоліки: ТОВ, ФОП, АТ, Plc, Ltd</li>
                                            <li>КВЕДи</li>
                                            <li>Статутний капітал, принципи і відображення в 1С</li>
                                            <li>Створення підприємства в 1С</li>
                                        </ul>
                                    </ol>
                                </ul>
                            </div>
                            <div class="col-sm-12">
                                <ol start="3">
                                    <li>Прийом на роботу співробітників (покрокова інструкція)</li>
                                </ol>
                                <ul>
                                    <li>Співробітники організації: основне місце роботи, сумісники, за договорами
                                        ЦПХ, інваліди
                                    </li>
                                    <li>Мінімальна заробітна плата (умови її застосування)</li>
                                    <li>Податкова соціальна пільга (відображення в 1С)</li>
                                    <li>Повідомлення про прийняття на роботу працівника (оформлення в 1С, «M.E.Doс»
                                        ) – застосування, відповідальність
                                    </li>
                                    <li>Прийом на роботу співробітників в 1С</li>
                                </ul>
                                <ol start="4">
                                    <li>Первинні документи (види, форми) – принцип заповнення</li>
                                </ol>
                                <ul>
                                    <li>Поняття – перша подія у податковому обліку</li>
                                    <li>Тренінг в 1 С на підставі первинних документів</li>
                                </ul>
                                <ol start="5">
                                    <li>Облік взаєморозрахунків з контрагентами (П (С) БО 10)</li>
                                </ol>
                                <ul>
                                    <li>Контрагенти</li>
                                    <li>Номенклатура</li>
                                    <li>Схема відображення в 1С</li>
                                    <li>Тренінг в 1 С на підставі первинних документів</li>
                                </ul>
                                <ol start="6">
                                    <li>Оборотні активи (П (С) БО 9), ПКУ, МСФЗ 2)</li>
                                </ol>
                                <ul>
                                    <li>Виробничі запаси</li>
                                    <li>Малоцінні і швидкозношувані предмети (МШП)</li>
                                    <li>Транспортно заготівельні витрати (ТЗВ)</li>
                                    <li>Схема відображення в 1С</li>
                                    <li>Тренінг в 1 С на підставі первинних документів</li>
                                </ul>
                                <ol start="7">
                                    <li>Необоротні активи (П (С) БО 7,8), ПКУ, МСФЗ 16,38)</li>
                                </ol>
                                <ul>
                                    <li>Основні засоби</li>
                                    <li>Малоцінні необоротні матеріальні активи</li>
                                    <li>Нематеріальні активи</li>
                                    <li>Схема відображення в 1С</li>
                                    <li>Тренінг в 1 С на підставі первинних документів</li>
                                </ul>
                                <ol start="8">
                                    <li>Послуги сторонніх організацій</li>
                                </ol>
                                <ul>
                                    <li>Схема відображення в 1С</li>
                                    <li>Тренінг в 1 С на підставі первинних документів</li>
                                </ul>
                                <ol start="9">
                                    <li>Облік грошових коштів і розрахунків з підзвітними особами</li>
                                </ol>
                                <ul>
                                    <li>Звіт про використання коштів</li>
                                    <li>Каса</li>
                                    <li>Схема відображення в 1С</li>
                                    <li>Тренінг в 1 С на підставі первинних документів</li>
                                </ul>
                                <ol start="10">
                                    <li>Розрахунок заробітної плати (покрокова інструкція)</li>
                                </ol>
                                <ul>
                                    <li>Нарахування та утримання із заробітної плати</li>
                                    <li>Лікарняний лист</li>
                                    <li>Щорічна відпустка та інші нарахування</li>
                                    <li>Виконавчий документ, позика та інші утримання</li>
                                    <li>Перерахування податків і зборів</li>
                                    <li>Схема відображення в 1С</li>
                                    <li>Тренінг в 1 С нарахування З / П за період 6 місяців</li>
                                </ul>
                                <ol start="11">
                                    <li>Облік виробництва готової продукції і послуг (П (С) БО 16, ПКУ)</li>
                                </ol>
                                <ul>
                                    <li>Принципи і відображення витрат виробництва продукції і послуг</li>
                                    <li>Виробництво та облік готової продукції і послуг</li>
                                    <li>Розрахунок собівартості готової продукції і послуг (закриття місяця в 1С)
                                    </li>
                                    <li>Тренінг в 1С – виробництво готової продукції і послуг</li>
                                </ul>
                                <ol start="12">
                                    <li>Реалізація товарів, робіт послуг</li>
                                </ol>
                                <ul>
                                    <li>Повернення товару</li>
                                    <li>Тренінг в 1 С на підставі первинних документів</li>
                                </ul>
                                <ol start="13">
                                    <li>Витрати майбутніх періодів</li>
                                </ol>
                                <ul>
                                    <li>Тренінг в 1 С на підставі первинних документів</li>
                                </ul>
                                <ol start="14">
                                    <li>Практикум по всьому пройденого матеріалу</li>
                                    <li>Формування оборотно-сальдової відомості в 1С</li>
                                </ol>

                                <p class="pt-3">У курсі велику увагу приділено практиці роботи з програмою 1С,
                                    слухачі виконують ряд самостійних робіт.</p>

                                <p class="pt-3">Слухачам видається методичний матеріал по курсу розроблений:</p>
                                <p><strong>Радзівілл О.В.</strong></p></li>
                                </ol>

                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
                <!-- link end -->

                <!-- link 2 -->
                <div id="link_2" class="col-sm-12 border border-info border-right-0 border-bottom-0 border-left-0 mt-3">

                    <div class="container pt-3">
                        <div class="row">
                            <div class="col-lg-8 col-md-6 col-sm-12">
                                <h4 class="mt-0">Курс "Головний бухгалтер"</h4>

                                <ul>
                                    <ol>
                                        <li>Облікова політика на підприємстві (положення і застосування)</li>
                                    </ol>
                                    <ul>
                                        <li>Створення підприємства в програмі «M.E.Doс»</li>
                                    </ul>
                                    <ol start="2">
                                        <li>Фінансова звітність (форми, терміни і період подачі) П (С) БО 25, МСФЗ для
                                            МСП
                                        </li>
                                    </ol>
                                    <ul>
                                        <li>Алгоритм перевірки ОСВ до Балансу і Звіту про фінансові результати</li>
                                        <li>Методика заповнення Балансу та Звіту про фінансові результати</li>
                                        <li>Практикум заповнення Форми 1-м, 2 м і перевірка даних в 1С</li>
                                        <li>Заповнення Форми 1-м, 2 м програмі «M.E.Doс»</li>
                                        <li>Адміністрування, контроль, перевірки, відповідальність</li>
                                    </ul>
                                </ul>
                            </div>
                            <div class="col-lg-4 col-md-6 col-sm-12">
                                <img class="d-flex mr-3 wow pulse" data-wow-offset="200"
                                     src="img/juristic/about-juristic-1.jpg"
                                     alt="Generic placeholder image">
                            </div>
                            <div class="col-12">
                                <ol start="3">
                                    <li>Податок на додану вартість ПКУ</li>
                                </ol>
                                <ul>
                                    <li>Платники ПДВ</li>
                                    <li>Електронне адміністрування ПДВ (тренінг відображення в 1С, програмі «M.E.Doс»
                                        )
                                    </li>
                                    <li>Умовний продаж або «технічний» ПДВ (тренінг відображення в 1С)</li>
                                    <li>Пропорційне нарахування ПДВ – додаток 7 до Декларації ПДВ (тренінг відображення
                                        в
                                        1С)
                                    </li>
                                    <li>Коригування податкових накладних (тренінг відображення в 1С, програмі «M.E.Doс»
                                        )
                                    </li>
                                    <li>Уточнена декларація ПДВ у програмі «M.E.Doс»</li>
                                    <li>Алгоритм заповнення, перевірки декларації з ПДВ у 1С, програмі «M.E.Doс»</li>
                                    <li>Декларація з ПДВ c додатками (інструкція щодо заповнення)</li>
                                    <li>Адміністрування податку, контроль, перевірки, відповідальність</li>
                                    <li>Практикум щодо заповнення декларації ПДВ в програмі «M.E.Doс» за 6 місяців (з
                                        показниками за податковим кредитом та податковим зобов’язанням з ПДВ)
                                    </li>
                                </ul>
                                <ol start="4">
                                    <li>Єдиний соціальний внесок</li>
                                </ol>
                                <ul>
                                    <li>Платники ЄСВ</li>
                                    <li>База нарахування ЄСВ</li>
                                    <li>Звіт з ЄСВ</li>
                                    <li>Виправлення помилок у звіті ЄСВ</li>
                                    <li>Адміністрування внеску, контроль, перевірки, відповідальність</li>
                                    <li>Практикум щодо заповнення звіту ЄСВ в програмі «M.E.Doс» &nbsp;за 6 місяців</li>
                                </ul>
                                <ol start="5">
                                    <li>Податок на доходи фізичних осіб</li>
                                </ol>
                                <ul>
                                    <li>Платники ПДФО</li>
                                    <li>База нарахування ПДФО</li>
                                    <li>Звіт 1 ДФ</li>
                                    <li>Виправлення помилок у звіті 1 ДФ</li>
                                    <li>Адміністрування податку, контроль, перевірки, відповідальність</li>
                                    <li>Практикум щодо заповнення звіту ЄСВ в програмі «M.E.Doс» &nbsp;за 2 кварталу
                                    </li>
                                </ul>
                                <ol start="6">
                                    <li>Єдиний податок (в порівняльній характеристиці груп Єдиного податку)</li>
                                </ol>
                                <ul>
                                    <li>Платники ЄП</li>
                                    <li>База нарахування єдиного податку</li>
                                    <li>Звіт по ЄП</li>
                                    <li>Виправлення помилок у звіті ЄП</li>
                                    <li>Адміністрування податку, контроль, перевірки, відповідальність</li>
                                    <li>Практикум щодо заповнення звіту ЄП в програмі «M.E.Doс» за 2 кварталу</li>
                                </ul>
                                <ol start="7">
                                    <li>Податок на прибуток</li>
                                </ol>
                                <ul>
                                    <li>Платники податку на прибуток</li>
                                    <li>База нарахування податку на прибуток і податкові різниці</li>
                                    <li>Звіт з податку на прибуток</li>
                                    <li>Виправлення помилок в податок на прибуток</li>
                                    <li>Адміністрування податку, контроль, перевірки, відповідальність</li>
                                    <li>Практикум щодо заповнення декларації в програмі «M.E.Doс» за 2 кварталу</li>
                                </ul>
                                <p class="pt-3">У курсі велику увагу приділено практиці роботи з програмою 1С та
                                    «M.E.Doс»,&nbsp;
                                    слухачі виконують ряд самостійних робіт</p>
                                <p>Слухачам видається методичний матеріал по курсу розроблений</p>
                                <p><strong>Радзівілл О.В.</strong></p>

                                </ul>
                            </div>

                        </div>
                    </div>
                </div>
                <!-- link end -->
                <!-- link 3 -->
                <div id="link_3" class="col-sm-12 border border-info border-right-0 border-bottom-0 border-left-0 mt-3">

                    <div class="container pt-3">
                        <div class="row">
                            <div class="col-lg-4 col-md-6 col-sm-12">
                                <img class="d-flex mr-3 wow pulse" data-wow-offset="200"
                                     src="img/juristic/about-juristic-7.jpg"
                                     alt="Generic placeholder image">
                            </div>
                            <div class="col-lg-8 col-md-6 col-sm-12">
                                <h4 class="mt-0">Курс "1С:Бухгалтерія 8 для України"</h4>
                                <p><strong>Курс «Використання прикладного рішення «1С: Бухгалтерія 8 для
                                        України“» </strong>розрахований
                                    на фахівців, що володіють знаннями в предметних галузях бухгалтерського та
                                    податкового
                                    обліку, а також базовими принципами роботи з прикладними рішеннями на основі
                                    програмного
                                    комплексу «1С:Підприємство 8».</p>

                            </div>
                            <div class="col-sm-12">
                                <h5 class="pt-3 text-center">Зміст курсу</h5>
                                <p><strong>Тема 1. Концепція прикладного рішення&nbsp;</strong></p>
                                <ul>
                                    <li>Вступ</li>
                                    <li>Призначення, галузь програми і межі прикладного рішення</li>
                                    <li>Ключові характеристики прикладного рішення</li>
                                </ul>
                                <p><strong>Тема 2. Загальносистемні механізми і принципи</strong></p>
                                <ul>
                                    <li>Підприємство: організації, їхня структура та відповідальні особи</li>
                                    <li>Користувачі: управління списком і налаштуваннями</li>
                                    <li>Обмеження доступу до інформації</li>
                                    <li>Налаштування системи</li>
                                    <li>План рахунків</li>
                                    <li>Документообіг</li>
                                    <li>Хронологічні механізми</li>
                                </ul>
                                <p><strong>Тема 3. Облік запасів&nbsp;</strong></p>
                                <ul>
                                    <li>Концепція підсистеми</li>
                                    <li>Загальні принципи і механізми обліку</li>
                                    <li>Нормативно-довідкова інформація</li>
                                    <li>Загальні принципи і механізми обліку</li>
                                    <li>Основні господарські схеми і процеси</li>
                                    <li>Закупівля товарно-матеріальних цінностей</li>
                                    <li>Продаж товарно-матеріальних цінностей</li>
                                    <li>Складські операції</li>
                                    <li>Звітність підсистеми</li>
                                </ul>
                                <p><strong>Тема 4. Облік взаєморозрахунків з контрагентами&nbsp;</strong></p>
                                <ul>
                                    <li>Концепція підсистеми</li>
                                    <li>Принципи і механізми реалізації</li>
                                    <li>&nbsp;Нормативно-довідкова інформація</li>
                                    <li>Документообіг товарно-грошових господарських операцій</li>
                                    <li>Інші операції, що впливають на стан взаєморозрахунків</li>
                                    <li>Акт звірки взаєморозрахунків</li>
                                    <li>Відображення взаєморозрахунків з контрагентами в 1-ДФ</li>
                                    <li>Звітність підсистеми</li>
                                </ul>
                                <p><strong>Тема 5 Облік грошових коштів</strong></p>
                                <ul>
                                    <li>Концепція підсистеми</li>
                                    <li>Принципи і механізми реалізації</li>
                                    <li>Облік рухів безготівкових грошових коштів</li>
                                    <li>Облік рухів готівкових коштів.</li>
                                    <li>Звітність підсистеми</li>
                                </ul>
                                <p><strong>Тема 6. Облік операцій з іноземною валютою&nbsp;</strong></p>
                                <ul>
                                    <li>Основні принципи і механізми обліку</li>
                                    <li>Взаєморозрахунки з контрагентами в іноземній валюті</li>
                                    <li>Закупівля ТМЦ за імпортом. «Імпортний» ПДВ</li>
                                    <li>Реалізація ТМЦ на експорт</li>
                                    <li>Облік коштів в іноземній валюті</li>
                                    <li>Валютний підзвіт</li>
                                </ul>
                                <p><strong>Тема 7. Облік розрахунків із підзвітними особами&nbsp;</strong></p>
                                <ul>
                                    <li>Облік розрахунків із підзвітними особами</li>
                                </ul>
                                <p><strong>Тема 8. Оперативний податковий облік</strong></p>
                                <ul>
                                    <li>Концепція підсистеми</li>
                                    <li>Загальні принципи і механізми обліку</li>
                                    <li>Особливості відображення поточних господарських операцій у податковому обліку
                                    </li>
                                    <li>Податковий облік взаєморозрахунків з контрагентами</li>
                                    <li>Реєстрація податкових накладних</li>
                                    <li>Податковий облік ТМЦ</li>
                                    <li>Контроль податкового обліку</li>
                                    <li>Облік єдиного податку</li>
                                </ul>
                                <p><strong>Тема 9. Облік необоротних активів та малоцінних швидкозношуваних
                                        предметів</strong></p>
                                <ul>
                                    <li>Концепція підсистеми</li>
                                    <li>Загальна нормативно-довідкова інформація</li>
                                    <li>Підсистема «Малоцінні активи»</li>
                                    <li>Підсистема ««Нематеріальні активи»</li>
                                </ul>
                                <p><strong>Тема 10. Кадровий облік і розрахунок заробітної плати&nbsp;</strong></p>
                                <ul>
                                    <li>Концепція підсистеми</li>
                                    <li>Загальні принципи і механізми обліку</li>
                                    <li>Облік кадрів</li>
                                    <li>Розрахунок і відображення заробітної плати в обліку</li>
                                    <li>Виплата заробітної плати в обліку</li>
                                    <li>Відображення в «1ДФ» доходів, що не є заробітною платою</li>
                                    <li>Звітність підсистеми</li>
                                </ul>
                                <p><strong>Тема 11. Облік доходів і витрат&nbsp;</strong></p>
                                <ul>
                                    <li>Загальні принципи і механізми обліку доходів</li>
                                    <li>Загальні принципи і механізми обліку витрат</li>
                                    <li>Визначення та облік фінансових результатів</li>
                                    <li>Поточні доходи, витрати і фінансовий результат</li>
                                    <li>Облік витрат майбутніх періодів</li>
                                    <li>Витрати з податку на прибуток</li>
                                </ul>
                                <p><strong>Тема 12. Облік виробничої діяльності&nbsp;</strong></p>
                                <ul>
                                    <li>Концепція підсистеми</li>
                                    <li>Принципи і механізми реалізації</li>
                                    <li>Процеси і господарські операції</li>
                                    <li>Звітність підсистеми</li>
                                </ul>
                                <p><strong>Тема 13. Визначення результатів діяльності і закриття періоду</strong></p>
                                <ul>
                                    <li>Визначення результатів діяльності і закриття періоду</li>
                                </ul>
                                <p><strong>Тема 14. Звітність та сервісні механізми</strong></p>
                                <ul>
                                    <li>Методика початку роботи</li>
                                    <li>Регламентована звітність</li>
                                    <li>Контрольні механізми</li>
                                    <li>Сервісні механізми</li>
                                    <li>Запаси</li>
                                    <li>Розрахунки з контрагентами</li>
                                    <li>Кошти</li>
                                    <li>Доходи/Витрати</li>
                                    <li>Виробництво</li>
                                    <li>Податковий облік</li>
                                    <li>Заробітна плата</li>
                                    <li>Необоротні активи</li>
                                </ul>
                                <p><strong>Аудиторний обсяг курсу:&nbsp;</strong></p>
                                <p>24 годин</p>
                                <p>Корпоративні заняття</p>
                                <p>Групові заняття</p>
                                <p>Індивідуальні заняття </p>
                                <p>Методичний матеріал до курсу додається</p>
                            </div>
                        </div>
                    </div>
                </div>
                <!-- link end -->

                <!-- link 4 -->
                <div id="link_4" class="col-sm-12 border border-info border-right-0 border-bottom-0 border-left-0 mt-3">

                    <div class="container pt-3">
                        <div class="row">
                            <div class="col-lg-8 col-md-6 col-sm-12">
                                <h4 class="mt-0">Курс "Ведення бухгалтерського і податкового обліку в прикладному
                                    рішенні
                                    «1С:Управління торговим підприємством 8 для України"</h4>
                                <p><strong>Курс «Ведення бухгалтерського і податкового обліку в прикладному рішенні «1С:
                                        Управління торговим підприємством 8 для України»</strong> розрахований на
                                    фахівців,
                                    що володіють знаннями в предметній галузі обліку і плануванні торгових операцій,
                                    організації документообігу господарської діяльності підприємства, а також базовими
                                    принципами роботи з прикладними рішеннями на основі програмного комплексу
                                    «1С:Підприємство 8».</p>

                            </div>
                            <div class="col-lg-4 col-md-6 col-sm-12">
                                <img class="d-flex mr-3 wow pulse" data-wow-offset="200"
                                     src="img/juristic/about-juristic-4.jpg"
                                     alt="Generic placeholder image">
                            </div>
                            <div class="col-12">
                                <h5 class="text-center">Зміст курсу</h5>
                                <ul>
                                    <li>Концепція прикладного рішення</li>
                                    <li>Облік запасів: Принципи і номенклатурно-довідкова інформація</li>
                                    <li>Облік запасів: Надходження ТМЦ, оптова торгівля</li>
                                    <li>Облік запасів: Складські та зворотні операції</li>
                                    <li>Облік взаєморозрахунків з контрагентами</li>
                                    <li>Облік рухів коштів.</li>
                                    <li>Облік розрахунків із підзвітними особами</li>
                                    <li>Облік податку на додану вартість</li>
                                    <li>Облік доходів і витрат у бухгалтерському і податковому обліку</li>
                                    <li>Кадровий облік і розрахунок заробітної плати</li>
                                    <li>Розрахунок і виплата заробітної плати</li>
                                    <li>Облік необоротних активів та малоцінних швидкозношуваних предметів</li>
                                    <li>Підсумковий регламент закриття періоду</li>
                                    <li>Облік виробничої діяльності</li>
                                    <li>Облік операцій з іноземною валютою</li>
                                </ul>

                                <p class="pt-3"><strong>Аудиторний обсяг курсу:</strong></p>
                                <p>24 годин</p>
                                <p><strong>Форми проведення навчання:</strong></p>
                                <ul>
                                    <li>Корпоративні заняття</li>
                                    <li>Групові заняття</li>
                                    <li>Індивідуальні заняття</li>
                                    <li>Методичний матеріал до курсу додається</li>
                                </ul>
                            </div>

                        </div>
                    </div>
                </div>
                <!-- link end -->

                <!-- link 5-->
                <div id="link_5" class="col-sm-12 border border-info border-right-0 border-bottom-0 border-left-0 mt-3">

                    <div class="container pt-3">
                        <div class="row">
                            <div class="col-lg-4 col-md-6 col-sm-12">
                                <img class="d-flex mr-3 wow pulse" data-wow-offset="200"
                                     src="img/juristic/about-juristic-5.jpg"
                                     alt="Generic placeholder image">
                            </div>

                            <div class="col-lg-8 col-md-6 col-sm-12">
                                <h4 class="mt-0">Курс "Податок на додану вартість"</h4>

                                <p><strong>Податок на додану вартість ПКУ</strong></p>
                                <ul>
                                    <li>Платники ПДВ</li>
                                    <li>Електронне адміністрування ПДВ (тренінг відображення в 1С, програмі «M.E.Doс»
                                        )
                                    </li>
                                    <li>Умовний продаж або «технічний» ПДВ (тренінг відображення в 1С)</li>
                                    <li>Пропорційне нарахування ПДВ – додаток 7 до Декларації ПДВ (тренінг відображення
                                        в
                                        1С)
                                    </li>
                                    <li>Коригування податкових накладних (тренінг відображення в 1С, програмі «M.E.Doс»
                                        )
                                    </li>
                                    <li>Уточнена декларація ПДВ у програмі «M.E.Doс»</li>
                                    <li>Алгоритм заповнення, перевірки декларації з ПДВ у 1С, програмі «M.E.Doс»</li>
                                    <li>Декларація з ПДВ c додатками (інструкція щодо заповнення)</li>
                                    <li>Адміністрування податку, контроль, перевірки, відповідальність</li>
                                    <li>Практикум щодо заповнення декларації ПДВ в програмі «M.E.Doс» за 6 місяців (з
                                        показниками за податковим кредитом та податковим зобов’язанням з ПДВ)
                                    </li>
                                </ul>

                                <p class="pt-3">У курсі велику увагу приділено практиці роботи з програмою 1С та
                                    «M.E.Doс»,&nbsp;
                                    слухачі виконують ряд самостійних робіт</p>
                            </div>
                        </div>
                    </div>
                </div>
                <!-- link end -->
                <!-- link 6-->
                <div id="link_6" class="col-sm-12 border border-info border-right-0 border-bottom-0 border-left-0 mt-3">

                    <div class="container pt-3">
                        <div class="row">
                            <div class="col-lg-8 col-md-6 col-sm-12">
                                <h4 class="mt-0">Программа по курсу ЗЕД</h4>
                                <ul>

                                    <ol>
                                        <li>ЯК В ОБЛІКУ ПІДПРИЄМСТВА НА ЗАГАЛЬНІЙ СИСТЕМІ ОПОДАТКУВАННЯ ВІДОБРАЖАЮТЬСЯ
                                            ОПЕРАЦІЇ В ІНОЗЕМНІЙ ВАЛЮТІ
                                        </li>
                                    </ol>
                                    <ol start="2">
                                        <li>ПРАВИЛА ВСТАНОВЛЕННІ ДЛЯ ВАЛЮТНИХ РОЗРАХУНКІВ З НЕРЕЗИДЕНТОМ.</li>
                                    </ol>
                                    <ol start="3">
                                        <li>ЯК ПРИДБАВАЄТЬСЯ ВІЛЮТА ДЛЯ ОПЛАТИ ІМПОРТНИХ ТОВАРІВ/ПОСЛУГ</li>
                                    </ol>
                                    <ol start="4">
                                        <li>ВАЛЮТНІ ОБМЕЖЕННЯ ТА ВАЛЮТНИЙ КОНТРОЛЬ ПІД ЧАС ЕКСПОРТНО-ІМПОРТНИХ ОПЕРАЦІЙ
                                            <ol>
                                                <li>Обов’язковий продаж надходжень в інвалюті</li>
                                                <li>Строки ЗЕД – розрахунків та їх продовження</li>
                                            </ol>
                                        </li>
                                    </ol>
                                    <ol start="5">
                                        <li>ПРОДАЖ ІНОЗЕМНОЇ ВАЛЮТИ</li>
                                    </ol>
                                    <ol start="6">
                                        <li>КУПІВЛЯ ІНОЗЕМНОЇ ВАЛЮТИ: ПРОЦЕДУРНІ МОМЕНТИ ТА ОБЛІК</li>
                                    </ol>
                                    <ol start="7">
                                        <li>ЕКСПОРТ ТОВАРІВ
                                            <ol>
                                                <li>Експорт: бухгалтерський облік і податок на прибуток</li>
                                                <li>Експорт і ПДВ.</li>
                                                <li>Експорт та єдиний податок</li>
                                            </ol>
                                        </li>
                                        <li>ІМПОРТ ТОВАРІВ
                                            <ol>
                                                <li>Імпорт: бухгалтерський облік та податок на прибуток</li>
                                                <li>Імпорт та ПДВ</li>
                                                <li>Імпорт та єдиний податок</li>
                                            </ol>
                                        </li>
                                    </ol>
                                    <ol start="9">
                                        <li>ПОСЛУГИ ВІД НЕРЕЗИДЕНТІВ И ПДВ</li>
                                    </ol>
                                    <ol start="10">
                                        <li>ВИПЛАТА РОЯЛТІ НЕРЕЗИДЕНТУ</li>
                                    </ol>
                                    <ol start="11">
                                        <li>ІНВАЛЮТНІ ВНЕСКИ ДО СТАТУТНОГО КАПІТАЛУ ТОВ</li>
                                    </ol>
                                    <ol start="12">
                                        <li>ЗАКУПІВЛЯ ТА ПРОДАЖ ТОВАРІВ БЕЗ ВВЕЗЕННЯ ТА ВИВЕЗЕННЯ ІЗ ТЕРИТОРІЇ УКРАЇНИ
                                        </li>
                                    </ol>
                                    <ol start="13">
                                        <li>ХТО МАЄ ПОДАВАТИ ДЕКЛАРАЦІЮ ПРО ВАЛЮТНІ ЦІННОСТІ</li>
                                    </ol>
                                    <ol start="14">
                                        <li>СЛУЖБОВІ ВІДРЯДЖЕННЯ ЗА КАРДОН</li>
                                    </ol>
                                    <ol start="15">
                                        <li>МІЖНАРОДНІ ПЕРЕВЕЗЕННЯ ТА ПДВ</li>
                                    </ol>
                                    <ol start="16">
                                        <li>РОБОТА З МИТНИЦЕЮ</li>
                                    </ol>
                                    <ol start="17">
                                        <li>ПРАВИВА ІНКОТЕРМС- БАЗІСНІ ПОНЯТТЯ</li>
                                    </ol>
                                    <ol start="18">
                                        <li>ЗЕД КОНТРАКТ: ЩО НЕОБХІДНО ВРАХУВАТИ ПРИ СКЛАДАННІ</li>
                                    </ol>
                                </ul>
                                <p>МЕТОДИЧНІ РЕКОМЕНДАЦІЇ ПО ЗАПОВНЕННЮ У ПРОГРАММІ 1С ДОДАЮТСЯ</p>

                            </div>
                            <div class="col-lg-4 col-md-6 col-sm-12">
                                <img class="d-flex mr-3 wow pulse" data-wow-offset="200"
                                     src="img/juristic/about-juristic-6.jpg"
                                     alt="Generic placeholder image">
                            </div>

                        </div>
                    </div>
                </div><!-- link end -->
            </div>
        </div>


    </section>


    <section class="pb-5 pt-5">
        <div class="container">
            <div class="row justify-content-center">
                <h3 id="prise" class="wow pulse" data-wow-offset="100">Прайс</h3>
                <p class="pt-2 pb-2 wow pulse" data-wow-offset="100">На сайті наводиться приблизна вартість послуг
                    <strong>ТОВ
                        “КОНСАЛТИНГОВА КОМПАНІЯ РАДЗІВІЛЛ”</strong>. Точна вартість послуг визначається при підписанні
                    договору.</p>

                <ul class="list-group text-center text-white w-100 wow pulse" data-wow-offset="100">
                    <!-- table 1 -->
                    <a class="list-group-item list-group-item-info list-group-item-action text-dark">
                        Вартість послуг для Юридичних та Фізичних осіб на єдиному податку без ПДВ
                    </a>


                    <div>
                        <div class="card card-block">
                            <div class="table-responsive-sm">
                                <table class="table bg-info text-white table-bordered text-center rounded">
                                    <tbody>
                                    <tr>
                                        <td rowspan="2">Назва курсу</td>
                                        <td rowspan="2">К-сть<p></p>
                                            <p>годин</p></td>
                                        <td colspan="2">Вартість за 1 чол. для</td>
                                    </tr>
                                    <tr>
                                        <td>фізосіб</td>
                                        <td>юросіб</td>
                                    </tr>
                                    <tr>
                                        <td>Бухгалтер в комплексі з 1С: + Головний бухгалтер</td>
                                        <td>72</td>
                                        <td>4000</td>
                                        <td>4200</td>
                                    </tr>
                                    <tr>
                                        <td>Бухгалтер в комплексі з 1С</td>
                                        <td>48</td>
                                        <td>2500</td>
                                        <td>2600</td>
                                    </tr>
                                    <tr>
                                        <td>Головний бухгалтер</td>
                                        <td>27</td>
                                        <td>2000</td>
                                        <td>2100</td>
                                    </tr>
                                    <tr>
                                        <td>ЗЕД для бухгалтерів</td>
                                        <td>15</td>
                                        <td>2000</td>
                                        <td>2100</td>
                                    </tr>
                                    <tr>
                                        <td>«1С:Предприятие 8. Бухгалтерия для Украины»</td>
                                        <td>24</td>
                                        <td>1400</td>
                                        <td>1500</td>
                                    </tr>
                                    <tr>
                                        <td>«1С:Предприятие 8. Управление торговым предприятием для Украины»</td>
                                        <td>24</td>
                                        <td>2000</td>
                                        <td>2200</td>
                                    </tr>
                                    <tr>

                                    <tr>
                                        <td>1 слухач по програмі курсу</td>
                                        <td>1 год з чол.</td>
                                        <td>200</td>
                                        <td>210</td>
                                    </tr>
                                    <tr>
                                        <td>2 слухача по програмі курсу</td>
                                        <td>1 год з чол.</td>
                                        <td>160</td>
                                        <td>170</td>
                                    </tr>
                                    <tr>
                                        <td>Консультування по бух.обліку та 1С</td>
                                        <td>1 год з чол.</td>
                                        <td>200</td>
                                        <td>230</td>
                                    </tr>
                                    <tr>
                                        <td>На території клієнта по програмі курсу</td>
                                        <td>1 год з чол.</td>
                                        <td>400</td>
                                        <td>450</td>
                                    </tr>
                                    <tr>
                                        <td>На території клієнта консультування по бух.обліку та 1С</td>
                                        <td>1 год з чол.</td>
                                        <td>500</td>
                                        <td>600</td>
                                    </tr>
                                    </tbody>
                                </table>
                            </div>
                        </div>
                    </div>
                    <!-- table 1 end -->
                    <!-- table 2 -->
                    <a id="timing" class="list-group-item list-group-item-info list-group-item-action text-dark">
                        <h5>Графік курсів</h5>
                    </a>


                    <div>
                        <div class="card card-block">
                            <div class="table-responsive-sm">
                                <table class="table bg-info text-white table-bordered text-center rounded">
                                    <tbody>

                                    <tr>
                                        <td colspan="3">Бухгалтер в комплексі з 1С: + Головний бухгалтер</td>
                                    </tr>
                                    <tr>
                                        <td>Дата початку курсу</td>
                                        <td>Години навчання</td>
                                        <td>Дні занять</td>
                                    </tr>
                                    <tr>
                                        <td>26 лютого
                                        </td>
                                        <td>(09:30-12:30)
                                        </td>
                                        <td>Пн, Ср, Пт
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>26 лютого
                                        </td>
                                        <td>(18:30-21:00)

                                        </td>
                                        <td>Пн, Ср, Пт
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>03 березня</td>
                                        <td>(09:30-13:30)</td>
                                        <td>Суб, Нед</td>
                                    </tr>
                                    <tr>
                                        <td colspan="3">1С: Бухгалтерія 8</td>
                                    </tr>
                                    <tr>
                                        <td>Дата початку курсу</td>
                                        <td>Години навчання</td>
                                        <td>Дні занять</td>
                                    </tr>
                                    <tr>
                                        <td>27 лютого
                                        </td>
                                        <td>(09:30-12:30)
                                        </td>
                                        <td>Вт, Чт
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>26 лютого</td>
                                        <td>(13:00-16:00)</td>
                                        <td>Пн,Вт,Ср,Чт,Пт</td>
                                    </tr>
                                    <tr>
                                        <td>03 березня
                                        </td>
                                        <td>(13:30-16:30)</td>
                                        <td>Суб, Нед</td>
                                    </tr>
                                    <tr>
                                        <td colspan="3">1С: Управління торговим підприємством (УТП)</td>
                                    </tr>
                                    <tr>
                                        <td>Дата початку курсу</td>
                                        <td>Години навчання</td>
                                        <td>Дні занять</td>
                                    </tr>
                                    <tr>
                                        <td>27 лютого</td>
                                        <td>(09:30-12:30)</td>
                                        <td>Вт, Чт</td>
                                    </tr>
                                    <tr>
                                        <td>26 лютого</td>
                                        <td>(13:00-16:00)</td>
                                        <td>Пн,Вт,Ср,Чт,Пт</td>
                                    </tr>
                                    <tr>
                                        <td>03 березня</td>
                                        <td>(13:30-16:30)</td>
                                        <td>Суб, Нед</td>
                                    </tr>
                                    <tr>
                                        <td colspan="3">ЗЕД для бухгалтерів</td>
                                    </tr>
                                    <tr>
                                        <td>Дата початку курсу</td>
                                        <td>Години навчання</td>
                                        <td>Дні занять</td>
                                    </tr>
                                    <tr>
                                        <td>03 березня</td>
                                        <td>(13:30-16:30)</td>
                                        <td>Суб, Нед</td>
                                    </tr>
                                    <tr>
                                        <td>06 березня</td>
                                        <td>(18:30-21:00)</td>
                                        <td>Вт, Чт</td>
                                    </tr>
                                    </tbody>
                                </table>
                            </div>
                        </div>
                    </div>
                    <!-- table 2 end -->
                </ul>
            </div>
        </div>

    </section>

@endsection