@extends('layot')
@section('title', 'Юридичні послуги')
@section('content')
    <div class="bg-info wow bounceInRight" data-wow-delay="1.3s">
        <div class="container justify-content-center text-white">
            <div class="row">
                <h2>Юридичні послуги</h2>
            </div>
        </div>
    </div>

    <section>
        <div class="container sticky-left pt-5 wow bounceInLeft" data-wow-delay="1.3s">
            <div class="row">
                <div id="navMenu" class="col-lg-4 col-md-6 col-sm-12 wow bounceInLeft" data-wow-delay="1.4s">
                    <!-- <h3 class="text-info">Навігація:</h3> -->
                    <nav id="menu" class="nav flex-column nav-tabs bg-info rounded">
                        <a class="nav-link text-white" href="#link_1">Захист в кримінальному процесі</a>
                        <a class="nav-link text-white" href="#link_2">Оскарження рішень контролюючих органів</a>
                        <a class="nav-link text-white" href="#link_3">Послуги для громадян</a>
                        <a class="nav-link text-white" href="#link_4">Абонентське юридичне обслуговування</a>
                        <a class="nav-link text-white" href="#link_5">Представництво в судах</a>
                        <a class="nav-link text-white" href="#link_6">Реєстрація товариства з обмеженою
                            відповідальністю</a>
                        <a class="nav-link text-white" href="#link_7">Корпоративне право</a>
                        <a class="nav-link text-white" href="#link_8">Послуги для суб`єктів ЗЕД</a>
                        <a class="nav-link text-white" href="#link_9">Вартість послуг</a>
                    </nav>
                </div> <!-- col-4 end -->
                <!-- link 1 -->
                <div id="link_1" class="col-lg-8 col-md-6 col-sm-12">

                    <div class="container pt-3">
                        <div class="row">
                            <div class="col-lg-8 col-md-6 col-sm-12">

                                <h4 class="mt-0">Захист в кримінальному процесі</h4>
                                <p>Одним з важелів впливу на діючий Бізнес є кримінальні провадження пов‘язані з
                                    веденням
                                    господарської діяльності.</p>
                                <p>Найбільш поширеними складами злочину, за якими правоохоронці починають кримінальні
                                    провадження відносно суб‘єктів господарювання є шахрайство (ст. 190), привласнення,
                                    розтрата майна або заволодіння ним шляхом зловживання службовим становищем (ст.
                                    191),
                                    контрабанда (ст. 201), фіктивне підприємництво (ст. 205), легалізація ( відмивання)
                                    доходів, одержаних злочинним шляхом (ст. 209), ухилення від сплати податків, зборів
                                    (обов’язкових платежів) (ст. 212), шахрайство з фінансовими ресурсами (ст. 222).</p>

                            </div>
                            <div class="col-lg-4 col-md-6 col-sm-12"><img class="d-flex mr-3 wow pulse"
                                                                          data-wow-offset="200"
                                                                          src="<?= base_url() ?>img/juristic/about-juristic-1.jpg"
                                                                          alt="Generic placeholder image">
                            </div>
                            <div class="col-sm-12">
                                <p>Адвокати ЮК «БІЗНЕС АДВОКАТ» мають великий досвід захисту керівників підприємств,
                                    головних бухгалтерів, та власників Бізнесу від кримінального переслідування.</p>
                                <h5>ЮК «БІЗНЕС АДВОКАТ» надає наступні послуги:</h5>

                                <ul>
                                    <li>Підготовка відповідей на письмові запити з боку правоохоронних органів;</li>
                                    <li>Супроводження особи, що викликається на допит;</li>
                                    <li>Захист в кримінальному процесі під час досудового слідства;</li>
                                    <li>Оскарження дій чи бездіяльності органів досудового розслідування;</li>
                                    <li>Участь адвоката у слідчих діях;</li>
                                    <li>Захист у судовому провадженні;</li>
                                    <li>Розробка заходів спрямованих на зменшення ризиків для Бізнесу під час
                                        кримінального
                                        провадження.
                                    </li>

                                </ul>

                                <p><b>Юридична компанія «БІЗНЕС АДВОКАТ» захистить Вас та Ваш Бізнес!</b></p>
                            </div>
                        </div>
                    </div>
                </div>
                <!-- link end -->

                <!-- link 2 -->
                <div id="link_2" class="col-sm-12 border border-info border-right-0 border-bottom-0 border-left-0 mt-3">

                    <div class="container pt-3">
                        <div class="row">
                            <div class="col-lg-4 col-md-6 col-sm-12">
                                <img class="d-flex mr-3 wow pulse" data-wow-offset="200"
                                     src="<?= base_url() ?>img/juristic/about-juristic-2.jpg"
                                     alt="Generic placeholder image">
                            </div>

                            <div class="col-lg-8 col-md-6 col-sm-12">
                                <h4 class="mt-0">Оскарження рішень контролюючих органів</h4>
                                <p>Політика контролюючих органів в Україні спрямована перш за все на наповненні
                                    Державного
                                    бюджету перш за все за рахунок працюючого Бізнесу.</p>
                                <p>Найбільший інтерес податкової, викликають підприємства, що за наслідками своєї
                                    діяльності
                                    декларують податковий кредит з податку на додану вартість.</p>
                                <p>Податкова здійснює наповнення бюджету, у тому числі через проведення позапланових
                                    перевірок за наслідками яких приймає рішення про нарахування зобов’язань з податку
                                    на
                                    додану вартість, податку на прибуток та застосовує штрафна (фінансові) санкції.</p>
                            </div>
                            <div class="col-sm-12">
                                <p>Податкова обґрунтовує ці нарахування нібито нікчемними/недійсними правочинами з
                                    контрагентами.</p>
                                <p>Митниця в свою чергу, намагається отримати додаткові кошти через збільшення митної
                                    вартості товару і як наслідок збільшення митних платежів.</p>
                                <p>При цьому, фактично керується лише цінами, що доведені Міністерством доходів і зборів
                                    у
                                    негласному порядку.</p>
                                <p>Під загрозою затримання товару, митниця змушує Імпортерів сплачувати безпідставно
                                    визначені платежі.</p>
                                <p>Фахівці ЮК «БІЗНЕС АДВОКАТ» неодноразово добивалися скасування неправомірних рішень
                                    контролюючих органів.</p>
                                <p><strong>ЮК “БІЗНЕС АДВОКАТ” захистить Ваш Бізнес від неправомірних дій з боку
                                        державного
                                        апарату.</strong></p>
                            </div>
                        </div>
                    </div>
                </div>
                <!-- link end -->
                <!-- link 3 -->
                <div id="link_3" class="col-sm-12 border border-info border-right-0 border-bottom-0 border-left-0 mt-3">

                    <div class="container pt-3">
                        <div class="row">
                            <div class="col-lg-8 col-md-6 col-sm-12">
                                <h4 class="mt-0">Послуги для громадян</h4>
                                <p><strong>Кваліфіковані адвокати нададуть громадянам наступні послуги:&nbsp;</strong>
                                </p>
                                <p>Юридичний аналіз ситуації клієнта, складення стратегії дій, яка максимально враховує
                                    його
                                    інтереси.</p>
                                <p>Підготовка позовних заяв, скарг, клопотань та запитів та інших процесуальних
                                    документів
                                    до суду, органів влади та місцевого самоврядування.</p>
                            </div>
                            <div class="col-lg-4 col-md-6 col-sm-12">
                                <img class="d-flex mr-3 wow pulse" data-wow-offset="200"
                                     src="<?= base_url() ?>img/juristic/about-juristic-3.jpg"
                                     alt="Generic placeholder image">
                            </div>
                            <div class="col-12">
                                <p>Захист інтересів клієнтів у судах цивільної юрисдикції у спадкових справах;</p>
                                <p>справах про розлучення та поділу майна подружжя; визнання права власності на жиле
                                    приміщення;</p>
                                <p>при встановленні порядку користування житлом;</p>
                                <p>справах про захист прав споживачів;</p>
                                <p>земельних спорах.</p>
                                <p>Роз’яснення прав та обов’язків сторін по договорам;</p>
                                <p>Консультації щодо оренди, приватизації житла, введення в експлуатацію житлових
                                    будинків
                                    тощо.</p>
                                <p>Захист інтересів клієнтів при ДТП, розгляді справ про притягнення до адміністративної
                                    відповідальності</p>
                                <p><strong>ЮК “БІЗНЕС АДВОКАТ” забезпечить Ваш спокій у будь-якій ситуації.</strong></p>
                            </div>

                        </div>
                    </div>
                </div>
                <!-- link end -->
                <!-- link 4 -->
                <div id="link_4" class="col-sm-12 border border-info border-right-0 border-bottom-0 border-left-0 mt-3">

                    <div class="container pt-3">
                        <div class="row">
                            <div class="col-lg-4 col-md-6 col-sm-12">
                                <img class="d-flex mr-3 wow pulse col-sm-12" data-wow-offset="200"
                                     src="<?= base_url() ?>img/juristic/about-juristic-4.jpg"
                                     alt="Generic placeholder image">
                            </div>
                            <div class="col-lg-8 col-md-6 col-sm-12">
                                <h4 class="mt-0">Абонентське юридичне обслуговування</h4>

                                <p><strong>В залежності від необхідного обсягу юридичних послуг пропонуємо наступні
                                        пакети
                                        щомісячного абонентського юридичного обслуговування:</strong></p>
                                <h4><strong>
                                        «Мінімум»<br>
                                        «Економ»<br>
                                        «Бізнес»
                                    </strong></h4>
                                <hr>

                            </div>
                            <div class="col-12">
                                <h5 class="pt-2"><strong>Пакет «МІНІМУМ»</strong></h5>
                                <p>Включає в себе:</p>
                                <ul>
                                    <li>Усні консультації з питань застосування норм права до 5 звернень на місяць, або
                                        2
                                        письмові консультації.
                                    </li>
                                    <li>Перевірка і аналіз юридичної документації фірми, правова експертиза документів,
                                        наданих клієнтом 2 експертизи.
                                    </li>
                                    <li>Підготовка письмових документів до 3 документів на місяць.</li>
                                </ul>
                                <hr>
                                <h5 class="pt-2"><strong>Пакет “ЕКОНОМ”</strong></h5>
                                <p>Включає в себе:</p>
                                <ul>
                                    <li>Усні консультації з питань застосування норм права до 10 звернень на місяць, або
                                        5
                                        письмових консультацій.
                                    </li>
                                    <li>Перевірка і аналіз юридичної документації фірми, правова експертиза документів,
                                        наданих клієнтом 3 експертизи.
                                    </li>
                                    <li>Підготовка письмових документів до 7 документів на місяць.</li>
                                    <li>Зміни в установчі документи та реєстрація їх в контролюючих органах 1
                                        перереєстрація;
                                    </li>
                                </ul>
                                <hr>
                                <h5 class="pt-2"><strong>Пакет “БІЗНЕС”</strong></h5>
                                <p>Включає в себе:</p>
                                <ul>
                                    <li>Усні консультації з питань застосування норм права до 15 звернень на місяць, або
                                        7
                                        письмових консультацій.
                                    </li>
                                    <li>Перевірка і аналіз юридичної документації фірми, правова експертиза документів,
                                        наданих клієнтом 5 експертиз.
                                    </li>
                                    <li>Підготовка письмових документів до 10 документів на місяць.</li>
                                    <li>Зміни в установчі документи та реєстрація їх в контролюючих органах 2
                                        перереєстрації;
                                    </li>
                                    <li>Участь у переговорах з боку Клієнта з контрагентами або контролюючими органами
                                        не
                                        більше 2 разів на місяць.
                                    </li>
                                    <li>Участь у судовому процесі на стороні Клієнта: представлення інтересів в суді не
                                        більше 1 процесу одночасно.
                                    </li>
                                    <li>Надання захист в кримінальному процесі Посадовим особам або власникам суб’єктів
                                        господарювання.
                                    </li>
                                </ul>

                            </div>
                        </div>
                    </div>
                </div>
                <!-- link end -->

                <!-- link 5 -->
                <div id="link_5" class="col-sm-12 border border-info border-right-0 border-bottom-0 border-left-0 mt-3">

                    <div class="container pt-3">
                        <div class="row">
                            <div class="col-lg-8 col-md-6 col-sm-12">
                                <h4 class="mt-0">Представництво в судах</h4>

                                <p>До складу команди Юридичної компанії “БІЗНЕС АДВОКАТ” входять фахівці з різних
                                    галузей
                                    права, що надає можливість захисту інтересів Клієнта під час розгляду багатьох
                                    категорій
                                    справ у суді.</p>
                                <p>Зокрема співробітники ЮК «БІЗНЕС АДВОКАТ» нададуть правову допомогу при розгляді
                                    спорів&nbsp;<strong>в
                                        адміністративних судах</strong>&nbsp;при оскарженні рішень податкової про
                                    збільшення
                                    податкових зобов`язань та рішень митниці про збільшення митної вартості товару інших
                                    спорів з суб`єктами владних повноважень.</p>

                            </div>
                            <div class="col-lg-4 col-md-6 col-sm-12">
                                <img class="d-flex mr-3 wow pulse col-sm-12" data-wow-offset="200"
                                     src="<?= base_url() ?>img/juristic/about-juristic-5.jpg"
                                     alt="Generic placeholder image">
                            </div>
                            <div class="col-12">
                                <p><strong>В господарських судах</strong>&nbsp;ми допоможемо Вам одержати перемогу над
                                    недобросовісним контрагентом, що намагається збагатитись за Ваш рахунок.</p>
                                <p>Під час&nbsp;<strong>супроводження справи по банкрутство</strong>&nbsp;ми не дамо
                                    можливості боржнику приховати майно або захистимо Ваші активи від неправомірних
                                    зазіхань
                                    кредиторів.</p>
                                <p><strong>В межах цивільного судочинства</strong>&nbsp;юристи, що працюють в ЮК “БІЗНЕС
                                    АДВОКАТ” нададуть допомогу громадянам при розгляді справ з прийняття спадщини,
                                    поділу
                                    майна при розлученні, стягненні заборгованості за розписками, визнанні права
                                    власності
                                    на нерухоме майно.</p>
                                <p>З використанням судових процедур ЮК “БІЗНЕС АДВОКАТ” захистить від намагань з боку
                                    банківських та фінансових установ заволодіти Вашим майном.</p>
                                <p>В судовому порядку ми змусимо страхові компанії здійснити страхові виплати на Вашу
                                    користь.</p>
                                <p><strong>ЮК “БІЗНЕС АДВОКАТ” забезпечить надійний захист Ваших інтересів в
                                        суді.</strong>
                                </p>
                            </div>

                        </div>
                    </div>
                </div>
                <!-- link end -->

                <!-- link 6 -->
                <div id="link_6" class="col-sm-12 border border-info border-right-0 border-bottom-0 border-left-0 mt-3">

                    <div class="container pt-3">
                        <div class="row">
                            <div class="col-lg-4 col-md-6 col-sm-12">
                                <img class="d-flex mr-3 wow pulse col-sm-12" data-wow-offset="200"
                                     src="<?= base_url() ?>img/juristic/about-juristic-6.jpg"
                                     alt="Generic placeholder image">
                            </div>

                            <div class="col-lg-8 col-md-6 col-sm-12">
                                <h4 class="mt-0">Реєстрація товариства з обмеженою відповідальністю</h4>

                                <p><strong>Для реєстрації Товариства з обмеженою відповідальністю від Замовника потрібні
                                        наступні відомості:</strong></p>
                                <ul>
                                    <li>Назва майбутнього товариства;</li>
                                    <li>Адреса місцезнаходження товариства;</li>
                                    <li>Прізвище, ім’я та по-батькові директора та засновників ТОВ;</li>
                                    <li>Розмір статутного капіталу;</li>
                                    <li>Відомості яким чином формується статутний капітал за рахунок грошових коштів або
                                        за
                                        рахунок майна;
                                    </li>
                                    <li>Якщо статутний капітал формується за рахунок майна, необхідно також повідомити
                                        яке
                                        саме майно та його ідентифікуючи признаки;
                                    </li>
                                    <li>Яким чином відбувається розподіл часток в статутному капіталі між засновниками
                                        ТОВ.
                                    </li>
                                    <li>Для почату роботи нам знадобляться наступні документи:</li>
                                    <li>Паспорт, код директора та учасників ТОВ;</li>
                                    <li>Статутні документи засновника юридично особи;</li>
                                </ul>
                                <hr>

                            </div>
                            <div class="col-12">
                                <p><strong>Ми готуємо наступний пакет документів для проведення реєстрації ТОВ:</strong>
                                </p>
                                <ul>
                                    <li>Статут Товариства з обмеженою відповідальністю;</li>
                                    <li>Протокол загальних зборів засновників ТОВ про створення ТОВ, розподіл часток у
                                        статутному капіталі ТОВ, визначення місцезнаходження ТОВ, призначення директора;
                                    </li>
                                    <li>Протокол реєстрації присутніх на Зборах;</li>
                                    <li>Акти прийму передачі майна до статутного капіталу ТОВ, у випадку, якщо статутний
                                        капітал формується за рахунок майна;
                                    </li>
                                    <li>Наказ про призначення директора;</li>
                                    <li>Довіреності від засновників для проведення реєстрації (від засновника юридично
                                        особи
                                        в простій письмовій формі, від фізичних осіб нотаріальна форма);
                                    </li>
                                    <li>Заповнюємо картку для подачі документів Державному реєстратору.</li>
                                </ul>
                                <hr>
                                <p><strong>Після підписання засновниками та директором, вищезазначені документи
                                        подаються до
                                        Державної реєстрації служби.</strong></p>
                                <p><strong>Після проведення державної реєстрації Товариства з обмеженою відповідальністю
                                        ми
                                        передаємо Замовнику наступний пакет документів:</strong></p>
                                <ul>
                                    <li>Статут з відміткою про реєстрацію ТОВ;</li>
                                    <li>Виписку з Єдиного державного реєстру юридичних осіб та фізичних осіб
                                        підприємців;
                                    </li>
                                    <li>Примірник протоколу про проведення загальних Зборів ТОВ про створення ТОВ,
                                        розподіл
                                        часток у статутному капіталі ТОВ, визначення місцезнаходження ТОВ, призначення
                                        директора;
                                    </li>
                                    <li>Протокол реєстрації присутніх на Зборах;</li>
                                    <li>Акти прийму передачі майна до статутного капіталу ТОВ, у випадку, якщо статутний
                                        капітал формується за рахунок майна;
                                    </li>
                                    <li>Наказ про призначення директора.</li>
                                </ul>
                                <p><strong>З дати зазначеної у Виписці з Єдиного державного реєстру юридичних осіб та
                                        фізичних осіб підприємців Товариство з обмеженою відповідальністю може
                                        відкривати
                                        поточний рахунок в банку та починати працювати.</strong></p>
                            </div>
                        </div>
                    </div>
                    <!-- link end -->
                    <!-- link 7 -->
                    <div id="link_7"
                         class="col-sm-12 border border-info border-right-0 border-bottom-0 border-left-0 mt-3">

                        <div class="container pt-3">
                            <div class="row">
                                <div class="col-lg-8 col-md-6 col-sm-12">
                                    <h4 class="mt-0">Корпоративне право</h4>

                                    <p><strong>Реєстрація Товариства з обмеженою відповідальністю, Приватного
                                            підприємства
                                            «під ключ»:</strong></p>
                                    <ul>
                                        <li>Підготовка необхідного пакету документів (Статуту, Протоколу Загальних
                                            зборів
                                            засновників, Наказу про призначення директора, Документів про формування
                                            статутного капіталу);
                                        </li>
                                        <li>Проведення реєстрації в Державній реєстраційній службі, органах
                                            Статистики;
                                        </li>
                                        <li>Виготовлення печатки;</li>
                                        <li>Супроводження відкриття поточного рахунку;</li>
                                        <li>Отримання Свідоцтва платника податку на додану вартість, платника єдиного
                                            податку;
                                        </li>
                                        <li>Перереєстрація ТОВ, ПП, ФОП:</li>
                                        <li>Зміна адреси місцезнаходження;</li>
                                        <li>Зміна КВЕД;</li>
                                        <li>Внесення змін до складу учасників/власників ТОВ,ПП;</li>
                                        <li>Перерозподіл часток статутного капіталу;</li>
                                        <li>Супроводження відчуження корпоративних прав.</li>
                                        <li>Ліквідація ТОВ, ПП, ФОП:</li>
                                        <li>Підготовка необхідних документів для звірення з заявою про ліквідацію ТОВ,
                                            ПП,
                                            ФОП до Державної реєстраційної служби України;
                                        </li>
                                        <li>Супроводження перевірок з боку контролюючих органів;</li>
                                        <li>Отримання документів про ліквідацію.</li>
                                    </ul>

                                </div>
                                <div class="col-lg-4 col-md-6 col-sm-12">
                                    <img class="d-flex mr-3 wow pulse col-sm-12" data-wow-offset="200"
                                         src="<?= base_url() ?>img/juristic/about-juristic-7.jpg"
                                         alt="Generic placeholder image">
                                </div>
                            </div>
                        </div>
                        <!-- link end -->
                        <!-- link 8 -->
                        <div id="link_8"
                             class="col-sm-12 border border-info border-right-0 border-bottom-0 border-left-0 mt-3">

                            <div class="container pt-3">
                                <div class="row">
                                    <div class="col-lg-4 col-md-6 col-sm-12">
                                        <img class="d-flex mr-3 wow pulse col-sm-12" data-wow-offset="200"
                                             src="<?= base_url() ?>img/juristic/about-juristic-3.jpg"
                                             alt="Generic placeholder image">
                                    </div>
                                    <div class="col-lg-8 col-md-6 col-sm-12">
                                        <h4 class="mt-0">Послуги для суб`єктів ЗЕД</h4>
                                        <p><strong>Юридична компанія «Бізнес Адвокат» надає наступний перелік послуг
                                                сфері
                                                ЗЕД:</strong></p>
                                        <ul>
                                            <li>Надання консультацій (усних, письмових) з питань митного
                                                законодавства;
                                            </li>
                                            <li>Правова допомога при розроблені, укладенні, виявленні ризиків які
                                                виникають
                                                із зовнішньоекономічних договорів (контрактів);
                                            </li>
                                            <li>Акредитація на митниці;</li>
                                            <li>Митне оформлення товару;</li>
                                        </ul>

                                    </div>
                                    <div class="col-12">
                                        <p><strong>Оскарження рішень з питань державної митної справи:</strong></p>
                                        <ul>
                                            <li>– оскарження рішення про коригування митної вартості товарів (методи
                                                визначення митної вартості товарів які імпортуються на митну територію
                                                України)
                                            </li>
                                            <li>– оскарження рішення про тимчасове вилучення товарів, транспортних
                                                засобів;
                                            </li>
                                            <li>– оскарження постанов у справа про порушення митних правил.</li>
                                        </ul>
                                        <ul>
                                            <li>Супроводження проведення експертиз, отримання сертифікатів походження
                                                товарів,
                                            </li>
                                            <li>Супроводження виконання рішень іноземних судів в Україні та за її межами
                                            </li>
                                            <li>Захист підприємств у Міжнародному комерційному арбітражному суді при
                                                Торгово-промисловій палаті України та в інших судових інстанціях
                                            </li>
                                            <li>Супроводення процедури засвідчення форс-мажорних обставин (обставин
                                                непереборної сили) та отримання Сертифікату
                                            </li>
                                            <li>Отримання висновку про істотну зміну обставин (hardship)</li>
                                        </ul>
                                    </div>
                                </div>
                            </div>
                            <!-- link end -->
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section class="pb-5">
        <div class="container">
            <div class="row justify-content-center">
                <h3 id="link_9" class="wow pulse pt-2 pb-3" data-wow-offset="100">Вартість послуг</h3>

                <ul class="list-group text-center text-white w-100 wow pulse" data-wow-offset="100">

                    <!--							<!-- table 1 -->-->
                    <!--							<a class="list-group-item list-group-item-info list-group-item-action " data-toggle="collapse" href="#collapseTable1" aria-expanded="false" aria-controls="collapseTable1">-->
                    <!--								Підготовка документів для надання в контролюючі органи або кримінальних процесів-->
                    <!--							</a>-->
                    <!---->
                    <!---->
                    <!--							<div class="collapse" id="collapseTable1">-->
                    <!--								<div class="card card-block">-->
                    <!--									<div class="table-responsive-sm">-->
                    <!--										<table class="table bg-info text-white table-bordered text-center rounded">-->
                    <!--											<tbody>-->
                    <!--												<tr>-->
                    <!--													<td rowspan="2">Найменування послуги</td>-->
                    <!--													<td >Ціна за місяць, грн</td>-->
                    <!--												</tr>-->
                    <!--												<tr>-->
                    <!--													<td>без операцій</td>-->
                    <!--													<td>до 10</td>-->
                    <!--													<td>до 50</td>-->
                    <!--													<td>до 100</td>-->
                    <!--												</tr>-->
                    <!--												<tr>-->
                    <!--													<td>-->
                    <!--													Підготовка документів для надання в контролюючі органи або кримінальних процесів</td>-->
                    <!--													<td colspan="4">300</td>-->
                    <!--												</tr>-->
                    <!--											</tbody>-->
                    <!--										</table>-->
                    <!--									</div>-->
                    <!--								</div>-->
                    <!--							</div>-->
                    <!--							<!-- table 1 end -->    -->
                    <!-- table 2 -->
                    <a class="list-group-item list-group-item-info list-group-item-action " data-toggle="collapse"
                       href="#collapseTable2" aria-expanded="false" aria-controls="collapseTable2">
                        Оскарження рішень контролюючих органів
                    </a>


                    <div class="collapse" id="collapseTable2">
                        <div class="card card-block">
                            <div class="table-responsive-sm">
                                <table class="table bg-info text-white table-bordered text-center rounded">
                                    <tbody>
                                    <tr>
                                        <td>Вивчення матеріалів перевірки з наданням консультації</td>
                                        <td>від 50 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Підготовка заперечень на акт перевірки</td>
                                        <td>від 100 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Підготовка скарги на рішення контролюючого органу до органу вищого рівня
                                        </td>
                                        <td>від 100 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Підготовка та подання позову до суду про визнання недійсним рішення
                                            контролюючого органу
                                        </td>
                                        <td>від 300 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Представництво інтересів в адміністративному суді (за судове засідання)</td>
                                        <td>від 200 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Підготовка та подання апеляційної скарги/заперечень на апеляційну скаргу
                                        </td>
                                        <td>від 200 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Представництво інтересів в апеляційному адміністративному суді (за судове
                                            засідання)
                                        </td>
                                        <td>від 200 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Підготовка та подання касаційної скарги/заперечень на касаційну скаргу</td>
                                        <td>від 200 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Представництво інтересів у Вищому адміністративному суді України (за судове
                                            засідання)
                                        </td>
                                        <td>від 200 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Комплекс послуг по оскарженню рішень контролюючого органу</td>
                                        <td>від 2000 &#36;</td>
                                    </tr>
                                    </tbody>
                                </table>
                            </div>
                        </div>
                    </div>
                    <!-- table 2 end-->
                    <!-- table 3 -->
                    <a class="list-group-item list-group-item-info list-group-item-action " data-toggle="collapse"
                       href="#collapseTable3" aria-expanded="false" aria-controls="collapseTable3">
                        Захист в кримінальному процесі (справи пов‘язанні з веденням господарської діяльності)
                    </a>


                    <div class="collapse" id="collapseTable3">
                        <div class="card card-block">
                            <div class="table-responsive-sm">
                                <table class="table bg-info text-white table-bordered text-center rounded">
                                    <tbody>
                                    <tr>
                                        <td>Надання консультації, особі, що викликається на допит.</td>
                                        <td>від 100 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Супроводження особи, що викликається на допит в якості свідка.</td>
                                        <td>від 200 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Захист в кримінальному процесі під час досудового слідства</td>
                                        <td>за домовленістю</td>
                                    </tr>
                                    <tr>
                                        <td>Оскарження дій чи бездіяльності органів досудового розслідування</td>
                                        <td>від 200 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Участь адвоката у слідчих діях</td>
                                        <td>від 2000 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Захист у судовому провадженні</td>
                                        <td>за домовленістю</td>
                                    </tr>
                                    </tbody>
                                </table>
                            </div>
                        </div>
                    </div>
                    <!-- table 3 end-->
                    <!-- table 4 -->
                    <a class="list-group-item list-group-item-info list-group-item-action " data-toggle="collapse"
                       href="#collapseTable4" aria-expanded="false" aria-controls="collapseTable4">
                        Стягнення заборгованості
                    </a>


                    <div class="collapse" id="collapseTable4">
                        <div class="card card-block">
                            <div class="table-responsive-sm">
                                <table class="table bg-info text-white table-bordered text-center rounded">
                                    <tbody>
                                    <tr>
                                        <td>Вивчення документів з наданням консультації</td>
                                        <td>від 50 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Підготовка вимог, претензій, відповідей на них</td>
                                        <td>від 100 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Підготовка та подання позову або відзиву на позов</td>
                                        <td>від 100 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Підготовка та подання апеляційної/касаційної скарги, заперечень до суду на
                                            апеляційну/касаційну скаргу
                                        </td>
                                        <td>від 100 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Представництво інтересів Замовника у розгляді справи в суді (за судове
                                            засідання)
                                        </td>
                                        <td>від 100 &#36;</td>
                                    </tr>
                                    </tbody>
                                </table>
                            </div>
                        </div>
                    </div>
                    <!-- table 4 end-->
                    <!-- table 5 -->
                    <a class="list-group-item list-group-item-info list-group-item-action " data-toggle="collapse"
                       href="#collapseTable5" aria-expanded="false" aria-controls="collapseTable5">
                        Послуги супроводження зовнішньоекономічної діяльності
                    </a>


                    <div class="collapse" id="collapseTable5">
                        <div class="card card-block">
                            <div class="table-responsive-sm">
                                <table class="table bg-info text-white table-bordered text-center rounded">
                                    <tbody>
                                    <tr>
                                        <td>Вивчення документів з наданням консультації з питань укладення контрактів,
                                            проходження митної процедури та з інших питань ЗЕД
                                        </td>
                                        <td>від 50 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Юридична експертиза зовнішньоекономічних контрактів</td>
                                        <td>від 100 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Юридична експертиза зовнішньоекономічних контрактів зі складанням протоколу
                                            розбіжностей
                                        </td>
                                        <td>від 200 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Складання зовнішньоекономічних контрактів</td>
                                        <td>від 100 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Супровід укладання зовнішньоекономічного контракту</td>
                                        <td>від 500 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Супроводження митного оформлення товарів</td>
                                        <td>за домовленістю</td>
                                    </tr>
                                    </tbody>
                                </table>
                            </div>
                        </div>
                    </div>
                    <!-- table 5 end-->
                    <!-- table 6 -->
                    <a class="list-group-item list-group-item-info list-group-item-action " data-toggle="collapse"
                       href="#collapseTable6" aria-expanded="false" aria-controls="collapseTable6">
                        Корпоративне право
                    </a>


                    <div class="collapse" id="collapseTable6">
                        <div class="card card-block">
                            <div class="table-responsive-sm">
                                <table class="table bg-info text-white table-bordered text-center rounded">
                                    <tbody>
                                    <tr>
                                        <td>Реєстрація ПП, ТОВ “під ключ”</td>
                                        <td>від 100 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Підготовка комплекту документів для проведення реєстрації ПП, ТОВ “під ключ”
                                        </td>
                                        <td>від 50 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Реєстрація ТОВ за участю нерезидента”під ключ”</td>
                                        <td>від 200 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Зміна юридичної адреси, складу учасників ТОВ, зміна розміру статутного
                                            капіталу,
                                            внесення змін до статуту інші зміни відомостей, що містяться в Єдиному
                                            державному реєстрі
                                        </td>
                                        <td>від 50 &#36;.</td>
                                    </tr>
                                    <tr>
                                        <td>Підготовка комплекту документів для зміни юридичної адреси, складу учасників
                                            ТОВ, зміна розміру статутного капіталу, внесення змін до статуту інші зміни
                                            відомостей, що містяться в Єдиному державному реєстрі
                                        </td>
                                        <td>від 50 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Зміна юридичної адреси, складу учасників ТОВ, зміна розміру статутного
                                            капіталу,
                                            внесення змін до статуту інші зміни відомостей, що містяться в Єдиному
                                            державному реєстрі стосовно ТОВ за участю нерезидента
                                        </td>
                                        <td>від 100 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Підготовка комплекту документів для зміни юридичної адреси, складу учасників
                                            ТОВ, зміна розміру статутного капіталу, внесення змін до статуту інші зміни
                                            відомостей, що містяться в Єдиному державному реєстрі стосовно ТОВ за участю
                                            нерезидента
                                        </td>
                                        <td>від 100 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Ліквідація ПП, ТОВ “під ключ”</td>
                                        <td>від 1000 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Ліквідація ФОП “під ключ”</td>
                                        <td>від 1000 &#36;</td>
                                    </tr>
                                    </tbody>
                                </table>
                            </div>
                        </div>
                    </div>
                    <!-- table 6 end-->

                    <!-- table 7 -->
                    <a class="list-group-item list-group-item-info list-group-item-action " data-toggle="collapse"
                       href="#collapseTable7" aria-expanded="false" aria-controls="collapseTable7">
                        Договірна робота
                    </a>


                    <div class="collapse" id="collapseTable7">
                        <div class="card card-block">
                            <div class="table-responsive-sm">
                                <table class="table bg-info text-white table-bordered text-center rounded">
                                    <tbody>
                                    <tr>
                                        <td> Супроводження справ про банкрутство</td>
                                        <td>від 1000 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Юридична експертиза договору</td>
                                        <td>від 50 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Юридична експертиза договору зі складанням протоколу розбіжностей</td>
                                        <td>від 150 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Складання проектів договорів</td>
                                        <td>від 150 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Супровід укладання договору (участь юриста в переговорах з контрагентом;
                                            консультації з питань, що виникають в ході укладання договору; експертиза
                                            проекту договору, складання договору)
                                        </td>
                                        <td>від 200 &#36;</td>
                                    </tr>
                                    <tr>
                                        <td>Супровід договорів відчуження нерухомості, земельних ділянок</td>
                                        <td>за домовленістю</td>
                                    </tr>
                                    <tr>
                                        <td>
                                            Аналіз інвестиційних проектів та бізнес - планів, виявлення ризиків і
                                            розробка
                                            варіантів їх мінімізації, розробка юридичної схеми реалізації бізнес –
                                            проекту
                                        </td>
                                        <td>за домовленістю<</td>
                                    </tr>
                                    </tbody>
                                </table>
                            </div>
                        </div>
                    </div>
                    <!-- table 7 end-->

                </ul>
            </div>
        </div>
    </section>

@endsection